Repository: teclliure/quest
Catalog: src/Teclliure/QuestionBundle/Resources/translations/messages.*.xliff
Languages: es

source: Questions Number
es: Número de preguntas

source: Create a new entry
es: Crear una nueva entrada

source: List questionaries
es: Listar cuestionarios

source: Questionary Show
es: Mostrar cuestionario

source: Questions
es: Preguntas

source: Validation rules
es: Reglas validación

source: Library reference
es: Referencia bibliográfica

source: Description
es: Descripción

source: Help
es: Ayuda

source: Libraryreference
es: Referencia bibliográfica

source: Questionary Edit
es: Editar questionario

source: Add new
es: Añadir nuevo

source: Error saving Questionary
es: Error salvando questionario

source: Questionary saved
es: Cuestionario guardado

source: Questionary Create
es: Crear cuestionario
