Repository: teclliure/quest
Catalog: src/Teclliure/CategoryBundle/Resources/translations/messages.*.xliff
Languages: es

source: Category List
es: Listado de categorías

source: Link to file
es: Enlace al archivo

source: Doc Create
es: Crear documento

source: Documentation
es: Documento

source: Doc Edit
es: Editar documento

source: You should upload a file
es: Debes subir un fichero

source: File
es: Archivo

source: Is Required
es: ¿ Es requerido ?

source: Is Multiple
es: ¿ Es múltiple ?

source: Required ?
es: ¿ Es requerido ?

source: Multiple select ?
es: ¿ Selección múltiple ?

source: Category
es: Categoría

source: Subcategory List
es: Listado subcategorías

source: Subcategory Edit
es: Editar subcategoría

source: Subcategory Create
es: Crear subcategoría

source: Subcategories
es: Subcategorías

source: Category Edit
es: Editar categoría

source: Category Create
es: Crear categoría
